"Send inband DTMFs" = "语音邮件的URI";
"Send SIP INFO DTMFs" = "发送SIP INFO DTMFs";
"Incoming call timeout" = "电话超时未接听";
"In call timeout" = "电话超时未接听";
"Voice mail URI" = "语音邮件URL";
"Repeat call notification" = "重复呼叫通知";
